{"[PAD]": 0, "[BOS]": 1, "[EOS]": 2, "[UNK]": 3, "!": 4, "#": 5, "$": 6, "%": 7, "&": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, ".": 15, "/": 16, "0": 17, "1": 18, "2": 19, "3": 20, "4": 21, "5": 22, "6": 23, "7": 24, "8": 25, "9": 26, ":": 27, ";": 28, "?": 29, "@": 30, "[": 31, "\\": 32, "]": 33, "_": 34, "a": 35, "b": 36, "c": 37, "d": 38, "e": 39, "f": 40, "g": 41, "h": 42, "i": 43, "j": 44, "k": 45, "l": 46, "m": 47, "n": 48, "o": 49, "p": 50, "q": 51, "r": 52, "s": 53, "t": 54, "u": 55, "v": 56, "w": 57, "x": 58, "y": 59, "z": 60, "{": 61, "|": 62, "}": 63, "\u00a3": 64, "\u00a4": 65, "\u00a5": 66, "\u00ac": 67, "\u00b6": 68, "\u00bc": 69, "\u00c2": 70, "\u00c3": 71, "\u00e2": 72, "\u0120": 73, "\u0124": 74, "\u0141": 75, "en": 76, "er": 77, "in": 78, "\u0120a": 79, "\u0120t": 80, "\u0120d": 81, "ch": 82, "\u0120s": 83, "on": 84, "es": 85, "\u0120th": 86, "un": 87, "\u0120w": 88, "it": 89, "is": 90, "\u0120b": 91, "at": 92, "\u0120the": 93, "re": 94, "ie": 95, "an": 96, "\u0120m": 97, "or": 98, "\u0120f": 99, "\u0120e": 100, "\u0120p": 101, "\u0120in": 102, "\u0120o": 103, "\u0120c": 104, "al": 105, "ion": 106, "ar": 107, "\u0120an": 108, "\u0120h": 109, "ich": 110, "ro": 111, "te": 112, "\u0120g": 113, "\u0120un": 114, "\u0120v": 115, "le": 116, "as": 117, "\u0120n": 118, "ent": 119, "us": 120, "\u00c3\u00bc": 121, "\u0120of": 122, "\u0120die": 123, "ung": 124, "ur": 125, "\u00c3\u00a4": 126, "ing": 127, "\u0120der": 128, "\u0120to": 129, "\u0120be": 130, "\u0120and": 131, "ll": 132, "om": 133, "\u0120z": 134, "ig": 135, "\u0120k": 136, "\u0120und": 137, "ed": 138, "\u0120i": 139, "ic": 140, "st": 141, "\u0120l": 142, "\u0120ein": 143, "\u0120re": 144, "em": 145, "el": 146, "ra": 147, "\u0120is": 148, "ter": 149, "ir": 150, "et": 151, "ation": 152, "ut": 153, "il": 154, "ten": 155, "eit": 156, "ol": 157, "der": 158, "\u0120st": 159, "um": 160, "\u0120ver": 161, "den": 162, "ge": 163, "\u0120r": 164, "ct": 165, "sch": 166, "am": 167, "ies": 168, "\u0120au": 169, "\u0120for": 170, "hr": 171, "ber": 172, "\u0120pro": 173, "iv": 174, "ul": 175, "\u00c3\u00b6": 176, "de": 177, "lich": 178, "\u0120eu": 179, "\u0120das": 180, "isch": 181, "\u00c3\u00bcr": 182, "ab": 183, "\u0120zu": 184, "omm": 185, "\u0120er": 186, "\u0120on": 187, "gen": 188, "ier": 189, "icht": 190, "im": 191, "\u0120den": 192, "ot": 193, "ess": 194, "est": 195, "\u0120im": 196, "\u0120al": 197, "pe": 198, "\u0120wir": 199, "and": 200, "\u0120se": 201, "\u0120j": 202, "\u0120we": 203, "\u0120that": 204, "\u0120mit": 205, "os": 206, "ly": 207, "ce": 208, "\u0120so": 209, "id": 210, "\u0120con": 211, "\u0120euro": 212, "\u0120wh": 213, "ere": 214, "\u0120auf": 215, "\u0120von": 216, "ach": 217, "\u0120it": 218, "\u00c3\u0141": 219, "\u0120de": 220, "ort": 221, "ver": 222, "ff": 223, "\u0120ge": 224, "\u0120f\u00c3\u00bcr": 225, "iss": 226, "kt": 227, "\u0120y": 228, "\u0120as": 229, "ith": 230, "ft": 231, "\u0120des": 232, "\u0120co": 233, "\u0120ne": 234, "\u0120with": 235, "\u0120dies": 236, "ow": 237, "ill": 238, "men": 239, "\u0120ist": 240, "\u0120aus": 241, "\u0120pr": 242, "\u0120ha": 243, "\u0120sch": 244, "\u0120le": 245, "\u0120are": 246, "ers": 247, "ein": 248, "\u0120(": 249, "ay": 250, "\u0120sie": 251, "\u01202": 252, "ve": 253, "\u01201": 254, "ate": 255, "\u0120this": 256, "qu": 257, "ungen": 258, "\u0120par": 259, "ind": 260, "00": 261, "ment": 262, "ck": 263, "tr": 264, "\u00c3\u00bcber": 265, "up": 266, "ischen": 267, "ik": 268, "\u0120ex": 269, "\u0120yo": 270, "\u0120en": 271, "op": 272, "ts": 273, "\u0120ab": 274, "\u0120wer": 275, "th": 276, "ien": 277, "la": 278, "\u00c3\u00a4n": 279, "\u0120eine": 280, "ission": 281, "\u0120ma": 282, "\u0120dem": 283, "\u0120vor": 284, "ib": 285, "\u0120comm": 286, "ity": 287, "\u0120als": 288, "\u0120or": 289, "ive": 290, "ial": 291, "\u0120mo": 292, "ste": 293, "ad": 294, "\u0120ent": 295, "\u0120all": 296, "\u0120es": 297, "ah": 298, "\u0120\u00c3\u00bcber": 299, "nen": 300, "\u0120sich": 301, "und": 302, "\u0120ch": 303, "port": 304, "\u0120um": 305, "ist": 306, "\u0120werden": 307, "\u0120by": 308, "\u0120not": 309, "ant": 310, "ne": 311, "\u0120me": 312, "for": 313, "\u0120nicht": 314, "\u0120at": 315, "ub": 316, "end": 317, "\u0120com": 318, "ungs": 319, "if": 320, "ag": 321, "\u0120will": 322, "ug": 323, "uch": 324, "we": 325, "rom": 326, "ann": 327, "igen": 328, "\u0120ar": 329, "\u0120sh": 330, "\u0120europ": 331, "\u0120dass": 332, "\u0120-": 333, "ust": 334, "\u0120ho": 335, "ions": 336, "\u0120unter": 337, "\u0120reg": 338, "\u0120europe": 339, "\u0120inter": 340, "tel": 341, "igh": 342, "\u0120have": 343, "ben": 344, "ass": 345, "ure": 346, "pl": 347, "uld": 348, "scha": 349, "ern": 350, "ted": 351, "ak": 352, "\u0120ich": 353, "\u0120us": 354, "all": 355, "ran": 356, "lie": 357, "ze": 358, "iel": 359, "du": 360, "\u0120you": 361, "pr": 362, "\u0120da": 363, "ahr": 364, "\u0120te": 365, "\u0120uns": 366, "\u0120was": 367, "\u0120auch": 368, "hal": 369, "\u0120which": 370, "ain": 371, "\u0120from": 372, "\u0120res": 373, "\u0120komm": 374, "hen": 375, "gr": 376, "\u0120ges": 377, "\u0120wo": 378, "ang": 379, "\u0120he": 380, "\u0120bes": 381, "uss": 382, "ard": 383, "\u0120wird": 384, "\u0120wor": 385, "au": 386, "\u0120do": 387, "schaft": 388, "\u0120her": 389, "\u0120pol": 390, "ip": 391, "\u0120sind": 392, "\u0120ber": 393, "me": 394, "ische": 395, "\u0120am": 396, "\u0120has": 397, "ine": 398, "\u0120ad": 399, "\u0120european": 400, "\u0120wie": 401, "\u0120no": 402, "\u0120sp": 403, "form": 404, "iz": 405, "\u0120gr": 406, "ue": 407, "og": 408, "\u0120coun": 409, "\u0120comp": 410, "\u0120europ\u00c3\u00a4": 411, "\u0120zur": 412, "ens": 413, "ap": 414, "\u0120man": 415, "\u0120nach": 416, "llen": 417, "ations": 418, "tz": 419, "\u0120bei": 420, "\u0120dur": 421, "ick": 422, "ss": 423, "od": 424, "aus": 425, "..": 426, "\u0120di": 427, "be": 428, "etz": 429, "ational": 430, "\u0120hab": 431, "pro": 432, "keit": 433, "\u0120fin": 434, "\u0120part": 435, "cc": 436, "\u0120ro": 437, "\u0120hat": 438, "\u00c3\u00b6n": 439, "beit": 440, "\u0120ih": 441, "ident": 442, "\u0120op": 443, "\u0120mar": 444, "ud": 445, "\u0120commission": 446, "ges": 447, "age": 448, "\u0120can": 449, "ise": 450, "ige": 451, "able": 452, "her": 453, "ia": 454, "lichen": 455, "ert": 456, "ult": 457, "\u0120ste": 458, "\u0120qu": 459, "ction": 460, "aten": 461, "\u0120ap": 462, "heit": 463, "ast": 464, "\u0120200": 465, "\u0120our": 466, "ition": 467, "\u0120str": 468, "eren": 469, "\u0120also": 470, "enn": 471, "rit": 472, "\u0120kon": 473, "\u0120gro": 474, "se": 475, "ke": 476, "ates": 477, "\u00c3\u00a4r": 478, "\u0120durch": 479, "f\u00c3\u00bc": 480, "ament": 481, "\u0120its": 482, "\u0120ag": 483, "\u0120oder": 484, "\u00c3\u00a4t": 485, "\u0120k\u00c3\u00b6n": 486, "ical": 487, "vel": 488, "\u0120fo": 489, "hmen": 490, "ect": 491, "ok": 492, "dern": 493, "\u0120einer": 494, "\u0120fra": 495, "ated": 496, "mer": 497, "ember": 498, "io": 499, "sp": 500, "ement": 501, "ice": 502, "\u0120ra": 503, "\u0120haben": 504, "\u0120gen": 505, "\u0120there": 506, "\u0120tra": 507, "\u0120pl": 508, "\u0120kommission": 509, "ord": 510, "\u0120dis": 511, "\u0120go": 512, "are": 513, "\u0120union": 514, "elt": 515, "\u0120fa": 516, "\u0120ser": 517, "\u0120bet": 518, "cial": 519, "\u0120dar": 520, "con": 521, "\u0120diese": 522, "\u0120intern": 523, "ign": 524, "oc": 525, "\u00c3\u00bcn": 526, "\u00c3\u00b6r": 527, "\u0120cont": 528, "fen": 529, "\u0120pres": 530, "ome": 531, "\u0120parl": 532, "hl": 533, "ance": 534, "art": 535, "\u0120produ": 536, "\u0120but": 537, "ish": 538, "sten": 539, "\u0120ihr": 540, "\u0120einen": 541, "ger": 542, "ms": 543, "ieren": 544, "\u0120sein": 545, "liche": 546, "cl": 547, "\u0120ind": 548, "anz": 549, "\u0120m\u00c3\u00b6": 550, "\u0120spe": 551, "ther": 552, "ary": 553, "yste": 554, "gra": 555, "out": 556, "ht": 557, "\u0120fre": 558, "he": 559, "tet": 560, "iert": 561, "\u0120pre": 562, "\u0120war": 563, "\u0120wur": 564, "\u0120more": 565, "\u0120hotel": 566, "cht": 567, "pos": 568, "\u0120new": 569, "ear": 570, "chen": 571, "ight": 572, "ks": 573, "gt": 574, "our": 575, "\u0120acc": 576, "\u0120member": 577, "\u0120gem": 578, "\u012019": 579, "\u0120inform": 580, "\u0120their": 581, "ore": 582, "\u0120mr": 583, "ide": 584, "\u0120ob": 585, "zu": 586, "lo": 587, "\u0120europ\u00c3\u00a4ischen": 588, "\u01203": 589, "wer": 590, "ite": 591, "chn": 592, "\u0120k\u00c3\u00b6nnen": 593, "\u0120sup": 594, "\u0120your": 595, "\u0120min": 596, "ru": 597, "\u0120per": 598, "\u0120zum": 599, "ese": 600, "\u0120sa": 601, "\u0120tran": 602, "ian": 603, "sta": 604, "gram": 605, "glie": 606, "\u0120pos": 607, "\u0120would": 608, "\u0120po": 609, "\u0120cl": 610, "\u0120inst": 611, "\u0120em": 612, "utz": 613, "\u0120ihre": 614, "\u00c3\u00a4s": 615, "ase": 616, "\u0120zw": 617, "ile": 618, "\u0120zus": 619, "cil": 620, "\u0120been": 621, "\u0120verb": 622, "\u0120alle": 623, "ime": 624, "\u0120wenn": 625, "\u0120herr": 626, "\u0120polit": 627, "\u0120weit": 628, "gan": 629, "che": 630, "\u0120off": 631, "\u0120sho": 632, "imm": 633, "reat": 634, "\u00c3\u00bcss": 635, "land": 636, "glich": 637, "nah": 638, "\u0120fr": 639, "mit": 640, "ied": 641, "\u0120dieser": 642, "ierung": 643, "wo": 644, "\u0120einem": 645, "\u0120up": 646, "to": 647, "ities": 648, "ute": 649, "ild": 650, "tra": 651, "\u0120one": 652, "\u0120countr": 653, "\u0120cons": 654, "\u0120la": 655, "ank": 656, "\u0120if": 657, "fe": 658, "\u0120fe": 659, "\u0120mon": 660, "\u00c3\u00bcck": 661, "\u0120they": 662, "igkeit": 663, "\u0120should": 664, "\u0120kann": 665, "\u0120inv": 666, "ner": 667, "ong": 668, "ugh": 669, "\u00c3\u00a4hr": 670, "\u0120ger": 671, "ame": 672, "\u0120mitglie": 673, "ution": 674, "ahl": 675, "ble": 676, "\u0120hin": 677, "\u0120jahr": 678, "pt": 679, "\u0120tak": 680, "\u0120nur": 681, "ose": 682, "chte": 683, "\u0120pe": 684, "wick": 685, "\u0120mehr": 686, "\u0120br": 687, "\u0120eff": 688, "bar": 689, "\u0120arbeit": 690, "ommen": 691, "teil": 692, "ces": 693, "\u0120out": 694, "ely": 695, "\u0120dire": 696, "\u0120prov": 697, "\u0120jed": 698, "\u0120ev": 699, "ire": 700, "velop": 701, "ual": 702, "reich": 703, "\u0120work": 704, "tschaft": 705, "ple": 706, "ors": 707, "\u0120syste": 708, "fr": 709, "\u0120these": 710, "\u0120soll": 711, "\u0120develop": 712, "ubl": 713, "\u0120serv": 714, "\u0120tr": 715, "\u0120other": 716, "\u00c3\u00a4nder": 717, "\u0120rat": 718, "\u0120states": 719, "geb": 720, "\u0120sol": 721, "\u0120pers": 722, "\u0120best": 723, "ced": 724, "\u0120gegen": 725, "\u0120information": 726, "\u0120gemein": 727, "\u0120need": 728, "ings": 729, "ammen": 730, "\u0120mark": 731, "\u0120ins": 732, "ail": 733, "\u0120international": 734, "f\u00c3\u00bchr": 735, "\u0120gew": 736, "\u0120year": 737, "\u012020": 738, "\u0120aber": 739, "\u0120mitglied": 740, "ject": 741, "ister": 742, "ffen": 743, "\u0120rec": 744, "\u0120program": 745, "\u0120aut": 746, "ack": 747, "\u0120men": 748, ").": 749, "ater": 750, "\u00c3\u00a4sident": 751, "ments": 752, "\u0120hand": 753, "\u0120mein": 754, "\u0120must": 755, "\u0120fir": 756, "\u0120noch": 757, "\u0120council": 758, "arbeit": 759, "per": 760, "\u0120.": 761, "\u0120trans": 762, "ktion": 763, "\u0120da\u00c3\u0141": 764, "ike": 765, "\u0120zusammen": 766, "\u0120entwick": 767, "ld": 768, "olog": 769, "\u0120kein": 770, "\u0120proble": 771, "tern": 772, "\u0120who": 773, "cy": 774, "\u0120how": 775, "\u00c3\u00bctz": 776, "fahr": 777, "\u0120ter": 778, "ative": 779, "lin": 780, "bs": 781, "ents": 782, "ures": 783, "ans": 784, "\u0120dec": 785, "sib": 786, "leich": 787, "\u0120only": 788, "\u0120wurde": 789, "cess": 790, "ph": 791, "\u0120sub": 792, "uen": 793, "\u0120act": 794, "one": 795, "\u01204": 796, "\u00c3\u0141en": 797, "pf": 798, "nehmen": 799, "\u00c3\u00bcssen": 800, "\u0120ass": 801, "alt": 802, "entr": 803, "it\u00c3\u00a4t": 804, "\u0120bo": 805, "schen": 806, "\u01205": 807, "\u0120region": 808, "conom": 809, "\u0120bef": 810, "\u0120such": 811, "\u0120lo": 812, "staaten": 813, "\u0120sit": 814, "get": 815, "onder": 816, "\u0120national": 817, "hn": 818, "assen": 819, "ateg": 820, "\u00c3\u00a4nd": 821, "\u0120very": 822, "\u0120bis": 823, "\u0120techn": 824, "erg": 825, "\u0120vie": 826, "\u0120bec": 827, "fl": 828, "\u0120m\u00c3\u00bcssen": 829, "\u0120fl": 830, "int": 831, "\u0120any": 832, "fol": 833, "\u0120president": 834, "\u0120time": 835, "\u0120econom": 836, "ility": 837, "igt": 838, "\u0120,": 839, "\u0120besch": 840, "\u0120import": 841, "xt": 842, "ular": 843, "\u0120land": 844, "\u0120about": 845, "\u0120market": 846, "\u0120bas": 847, "\u0120dam": 848, "ious": 849, "ho": 850, "\u0120ele": 851, "ds": 852, "tell": 853, "...": 854, "ific": 855, "\u0120over": 856, "ken": 857, "vor": 858, "\u0120rel": 859, "\u0120like": 860, "\u0120polic": 861, "\u0120gu": 862, "wor": 863, "ac": 864, "\u0120under": 865, "\u0120unser": 866, "wend": 867, "iven": 868, "sche": 869, "\u0120vo": 870, "\u00c3\u00a4l": 871, "kte": 872, "\u0120art": 873, "ices": 874, "\u0120gesch": 875, "als": 876, "ider": 877, "ally": 878, "ange": 879, "legen": 880, "\u0120pr\u00c3\u00a4sident": 881, "ov": 882, "\u0120report": 883, "ient": 884, "cre": 885, "\u0120what": 886, "atz": 887, "lung": 888, "\u0120them": 889, "\u0120diesem": 890, "led": 891, "\u0120countries": 892, "\u0120parlament": 893, "iger": 894, "act": 895, "wie": 896, "sen": 897, "\u0120high": 898, "halten": 899, "iament": 900, "\u0120propos": 901, "\u0120nat": 902, "auf": 903, "\u0120when": 904, "\u0120agre": 905, "\u0120just": 906, "\u0120well": 907, "\u0120viel": 908, "fer": 909, "\u0120\u00c3\u00b6": 910, "\u0120sehr": 911, "\u0120europ\u00c3\u00a4ische": 912, "\u0120parliament": 913, "\u0120hier": 914, "wir": 915, "\u0120eing": 916, "ays": 917, "min": 918, "enz": 919, "man": 920, "\u0120wirtschaft": 921, "\u0120unterst": 922, "\u0120mitgliedstaaten": 923, "\u0120ko": 924, "\u0120zeit": 925, "\u0120peop": 926, "\u0120commun": 927, "\u0120partic": 928, "\u0120leg": 929, "ale": 930, "\u0120than": 931, "\u0120my": 932, "iden": 933, "\u0120add": 934, "\u0120stand": 935, "ustr": 936, "ism": 937, "ett": 938, "\u0120first": 939, "\u0120geb": 940, "\u0120into": 941, "\u0120support": 942, "\u0120lie": 943, "\u0120hel": 944, "\u0120person": 945, "\u0120sta": 946, "\u0120ben": 947, "use": 948, "\u0120direct": 949, "\u0120system": 950, "\u0120publ": 951, "\u0120some": 952, "\u0120eines": 953, "oy": 954, "\u0120dieses": 955, "etzt": 956, "\u0120seit": 957, "\u0120wel": 958, "ibt": 959, "sicht": 960, "\u0120incl": 961, "\u0120organ": 962, "\u0120su": 963, "\u0120energ": 964, "u\u00c3\u0141": 965, "\u0120vers": 966, "\u0120wicht": 967, "wn": 968, "own": 969, "nahmen": 970, "eration": 971, "\u0120grund": 972, "\u0120ph": 973, "\u0120et": 974, "rat": 975, "\u0120use": 976, "\u0120zwischen": 977, "),": 978, "zeit": 979, "\u0120sicher": 980, "leg": 981, "\u0120med": 982, "enden": 983, "\u0120invest": 984, "ards": 985, "\u0120form": 986, "\u0120kn": 987, "urs": 988, "isten": 989, "ween": 990, "\u0120were": 991, "uer": 992, "\u0120people": 993, "\u0120world": 994, "kl": 995, "\u0120sowie": 996, "hand": 997, "\u0120diff": 998, "\u0120between": 999, "pon": 1000, "\u0120sc": 1001, "eln": 1002, "els": 1003, "unden": 1004, "mo": 1005, "\u0120199": 1006, "\u0120bereit": 1007, "\u0120kl": 1008, "\u0120af": 1009, "\u0120qual": 1010, "ha": 1011, "\u0120now": 1012, "\u0120unterst\u00c3\u00bctz": 1013, "ives": 1014, "ull": 1015, "pect": 1016, "\u0120requ": 1017, "\u0120rest": 1018, "halt": 1019, "ention": 1020, "\u0120most": 1021, "\u0120finanz": 1022, "\u0120mach": 1023, "unt": 1024, "igung": 1025, "\u0120dr": 1026, "\u0120loc": 1027, "ory": 1028, "tre": 1029, "\u0120bed": 1030, "\u0120bere": 1031, "\u0120av": 1032, "kommen": 1033, "ural": 1034, "\u0120vom": 1035, "ell": 1036, "h\u00c3\u00b6r": 1037, "\u0120stat": 1038, "\u0120policy": 1039, "\u0120m\u00c3\u00b6glich": 1040, "\u0120einz": 1041, "essen": 1042, "ause": 1043, "\u0120conc": 1044, "dit": 1045, "ieden": 1046, "ating": 1047, "\u0120commit": 1048, "los": 1049, "\u0120vorsch": 1050, "\u0120jo": 1051, "\u0120zwe": 1052, "\u0120pla": 1053, "\u0120car": 1054, "\u0120ma\u00c3\u0141": 1055, "mar": 1056, "\u0120cre": 1057, "ink": 1058, "\u0120again": 1059, "\u0120fest": 1060, "por": 1061, "olit": 1062, "\u0120weiter": 1063, "iet": 1064, "ues": 1065, "\u0120menschen": 1066, "\u0120ever": 1067, "\u0120ac": 1068, "\u0120gel": 1069, "\u0120bus": 1070, "\u0120sel": 1071, "\u0120son": 1072, "zial": 1073, "ict": 1074, "\u0120may": 1075, "\u0120welt": 1076, "\u0120richt": 1077, "dem": 1078, "\u0120development": 1079, "je": 1080, "ision": 1081, "\u01206": 1082, "\u0120ihnen": 1083, "forder": 1084, "\u0120make": 1085, "\u0120m\u00c3\u00b6chte": 1086, "zie": 1087, "\u0120important": 1088, "chts": 1089, "\u0120industr": 1090, "\u0120teil": 1091, "ights": 1092, "\u0120many": 1093, "l\u00c3\u00a4": 1094, "vern": 1095, "sible": 1096, "\u00c3\u00a4ch": 1097, "\u0120situ": 1098, "\u0120bericht": 1099, "\u00c3\u00bchr": 1100, "\u0120his": 1101, "\u0120unsere": 1102, "uf": 1103, "\u0120take": 1104, "\u0120fund": 1105, "\u0120cour": 1106, "\u0120europa": 1107, "\u0120deb": 1108, "\u0120bar": 1109, "\u0120see": 1110, "\u0120economic": 1111, "\u0120thro": 1112, "ous": 1113, "\u0120end": 1114, "ages": 1115, "abe": 1116, "issen": 1117, "\u0120sin": 1118, "\u0120kom": 1119, "iff": 1120, "cted": 1121, "\u0120u": 1122, "\u0120hum": 1123, "halb": 1124, "\u0120strateg": 1125, "\u0120get": 1126, "tro": 1127, "ffent": 1128, "\u0120public": 1129, "\u0120pra": 1130, "ats": 1131, "\u00c3\u00a4ft": 1132, "\u0120two": 1133, "\u0120ange": 1134, "ys": 1135, "\u0120product": 1136, "\u0120201": 1137, "nis": 1138, "isation": 1139, "rauch": 1140, "\u0120appro": 1141, "\u0120group": 1142, "lie\u00c3\u0141": 1143, "ital": 1144, "\u0120where": 1145, "\u0120ihrer": 1146, "\u0120akt": 1147, "ved": 1148, "\u0120ke": 1149, "\u0120cle": 1150, "\u0120unternehmen": 1151, "bes": 1152, "\u0120erw": 1153, "stell": 1154, "\u0120bereich": 1155, "ium": 1156, "amen": 1157, "\u0120through": 1158, "\u0120damit": 1159, "oth": 1160, "ster": 1161, "ree": 1162, "com": 1163, "\u0120years": 1164, "urr": 1165, "\u0120mill": 1166, "\u0120versch": 1167, "\u0120room": 1168, "\u0120muss": 1169, "och": 1170, "\u0120real": 1171, "\u0120made": 1172, "\u0120fol": 1173, "\u0120fun": 1174, "\u0120gener": 1175, "000": 1176, "ters": 1177, "\u0120iss": 1178, "\u0120minister": 1179, "trag": 1180, "abl": 1181, "\u0120instit": 1182, "ma": 1183, "ior": 1184, "bal": 1185, "fin": 1186, "\u0120gibt": 1187, "ever": 1188, "\u0120because": 1189, "\u0120keine": 1190, "\u0120wieder": 1191, "\u0120beg": 1192, "str": 1193, "\u0120particular": 1194, "\u0120good": 1195, "\u0120col": 1196, "lag": 1197, "\u0120bu": 1198, "ischer": 1199, "\u0120gro\u00c3\u0141": 1200, "\u0120beste": 1201, "day": 1202, "\u0120gleich": 1203, "\u0120after": 1204, "\u0120finan": 1205, "\u0120num": 1206, "\u0120est": 1207, "\u0120deut": 1208, "stand": 1209, "\u0120disc": 1210, "\u0120those": 1211, "\u0120human": 1212, "\u0120anderen": 1213, "\u0120find": 1214, "\u00c3\u00a4m": 1215, "\u0120cent": 1216, "setz": 1217, "\u0120schw": 1218, "\u0120govern": 1219, "\u0120verein": 1220, "mittel": 1221, "\u0120gemeins": 1222, "\u0120great": 1223, "\u0120process": 1224, "nung": 1225, "\u0120prote": 1226, "\u0120every": 1227, "\u0120eng": 1228, "\u0120order": 1229, "erung": 1230, "\u0120priv": 1231, "it\u00c3\u00a4": 1232, "\u0120fran": 1233, "\u01207": 1234, "innen": 1235, "\u0120cr": 1236, "\u0120fur": 1237, "par": 1238, "\u0120concern": 1239, "\u0120compan": 1240, "\u0120even": 1241, "ession": 1242, "\u0120far": 1243, "\u0120agreement": 1244, "\u00c3\u00a4lt": 1245, "feren": 1246, "br": 1247, "\u0120char": 1248, "\u0120fam": 1249, "rei": 1250, "\u01208": 1251, "isse": 1252, "net": 1253, "\u0120respon": 1254, "\u0120includ": 1255, "\u0120social": 1256, "av": 1257, "tegr": 1258, "\u0120air": 1259, "lle": 1260, "erv": 1261, "ument": 1262, "\u0120meas": 1263, "\u0120state": 1264, "\u00c3\u00a4ndern": 1265, "\u0120bl": 1266, "\u0120wurden": 1267, "ited": 1268, "\u0120view": 1269, "itz": 1270, "ware": 1271, "llow": 1272, "\u0120eben": 1273, "bst": 1274, "weise": 1275, "unkt": 1276, "\u0120however": 1277, "gem": 1278, "\u0120env": 1279, "ace": 1280, "\u0120glo": 1281, "iti": 1282, "gend": 1283, "\u0120had": 1284, "\u0120sm": 1285, "geben": 1286, "alls": 1287, "\u0120val": 1288, "mal": 1289, "tens": 1290, "\u0120way": 1291, "\u0120ta": 1292, "\u0120leben": 1293, "\u0120integr": 1294, "\u0120incre": 1295, "tee": 1296, "kehr": 1297, "\u0120verf\u00c3\u00bc": 1298, "\u0120sim": 1299, "\u0120bie": 1300, "\u0120services": 1301, "\u0120del": 1302, "\u012010": 1303, "\u0120sign": 1304, "\u0120met": 1305, "\u0120f\u00c3\u00bchr": 1306, "olitik": 1307, "\u0120ide": 1308, "\u0120diesen": 1309, "\u0120regul": 1310, "ivers": 1311, "\u0120haus": 1312, "hin": 1313, "\u0120bede": 1314, "\u0120problem": 1315, "\u0120compet": 1316, "\u0120area": 1317, "ath": 1318, "\u0120level": 1319, "\u0120entwicklung": 1320, "ina": 1321, "\u0120cap": 1322, "\u0120arbeits": 1323, "\u0120ma\u00c3\u0141nahmen": 1324, "iron": 1325, "isen": 1326, "iness": 1327, "trib": 1328, "\u0120contin": 1329, "\u0120prof": 1330, "\u0120appl": 1331, "\u0120sozial": 1332, "cept": 1333, "\u0120heute": 1334, "\u0120bre": 1335, "gesch": 1336, "\u01209": 1337, "ont": 1338, "\u0120technolog": 1339, "\u0120neue": 1340, "\u0120curr": 1341, "\u0120effect": 1342, "\u0120sec": 1343, "fore": 1344, "\u0120rem": 1345, "\u0120know": 1346, "gest": 1347, "\u0120mittel": 1348, "ful": 1349, "\u0120lu": 1350, "\u0120ant": 1351, "king": 1352, "\u00c3\u00b6s": 1353, "\u0120rights": 1354, "\u0120rahmen": 1355, "\u0120inn": 1356, "\u0120bek": 1357, "raft": 1358, "\u0120ze": 1359, "eng": 1360, "\u0120environ": 1361, "\u0120dann": 1362, "fahren": 1363, "\u0120being": 1364, "\u0120dat": 1365, "ower": 1366, "pen": 1367, "nahme": 1368, "\u0120therefore": 1369, "inn": 1370, "rag": 1371, "ploy": 1372, "zeich": 1373, "\u0120star": 1374, "\u0120immer": 1375, "\u0120right": 1376, "\u0120ens": 1377, "\u0120w\u00c3\u00bcr": 1378, "\u00c3\u0141er": 1379, "luss": 1380, "\u0120fact": 1381, "\u0120service": 1382, "\u0120bel": 1383, "\u0120auth": 1384, "ften": 1385, "\u0120rechts": 1386, "\u0120situation": 1387, "\u0120vis": 1388, "\u0120lang": 1389, "laub": 1390, "ingen": 1391, "\u0120quest": 1392, "gel": 1393, "hne": 1394, "\u0120stud": 1395, "\u0120cor": 1396, "\u0120environment": 1397, "\u0120b\u00c3\u00bcr": 1398, "\u0120manag": 1399, "\u0120follow": 1400, "\u0120within": 1401, "\u0120community": 1402, "work": 1403, "\u0120seine": 1404, "ply": 1405, "\u0120ihren": 1406, "\u0120ganz": 1407, "\u0120political": 1408, "\u0120jedoch": 1409, "\u0120selbst": 1410, "\u0120imple": 1411, "\u0120here": 1412, "lagen": 1413, "read": 1414, "esent": 1415, "\u0120el": 1416, "\u0120business": 1417, "\u0120number": 1418, "fort": 1419, "\u0120own": 1420, "\u0120kr": 1421, "icult": 1422, "\u0120entsche": 1423, "\u0120rev": 1424, "gang": 1425, "\u0120stru": 1426, "\u0120ur": 1427, "hol": 1428, "dition": 1429, "\u00c3\u00a4tz": 1430, "\u0120both": 1431, "ily": 1432, "\u0120w\u00c3\u00a4hr": 1433, "ines": 1434, "\u0120full": 1435, "\u0120betr": 1436, "kon": 1437, "\u0120opt": 1438, "ently": 1439, "\u0120neuen": 1440, "\u0120comple": 1441, "\u0120bro": 1442, "\u0120belie": 1443, "\u0120set": 1444, "ving": 1445, "ondere": 1446, "wort": 1447, "lage": 1448, "m\u00c3\u00b6": 1449, "\u0120clear": 1450, "ps": 1451, "\u0120lar": 1452, "hip": 1453, "\u0120provid": 1454, "\u0120play": 1455, "ix": 1456, "satz": 1457, "\u0120mich": 1458, "\u0120gemeinschaft": 1459, "\u0120beit": 1460, "urn": 1461, "\u0120global": 1462, "\u0120aff": 1463, "\u0120financial": 1464, "\u0120project": 1465, "\u0120against": 1466, "rechen": 1467, "\u0120further": 1468, "operation": 1469, "\u0120could": 1470, "acht": 1471, "ised": 1472, "\u0120\u00c3\u00b6ffent": 1473, "\u0120%": 1474, "\u0120programm": 1475, "\u0120bereits": 1476, "\u0120equ": 1477, "licher": 1478, "\u0120ziel": 1479, "\u0120place": 1480, "\u0120sk": 1481, "\u0120last": 1482, "\u0120possible": 1483, "richt": 1484, "\u0120exper": 1485, "chten": 1486, "\u0120avail": 1487, "fra": 1488, "\u0120exam": 1489, "co": 1490, "\u0120zahl": 1491, "bl": 1492, "\u0120nor": 1493, "ough": 1494, "\u0120gar": 1495, "alen": 1496, "utions": 1497, "\u0120port": 1498, "atter": 1499, "ertain": 1500, "\u0120internet": 1501, "\u0120prin": 1502, "ktur": 1503, "\u0120treat": 1504, "ount": 1505, "ierten": 1506, "\u0120sollte": 1507, "\u0120adop": 1508, "\u0120gra": 1509, "elle": 1510, "\u0120fut": 1511, "\u0120wichtig": 1512, "ierte": 1513, "\u0120const": 1514, "\u0120million": 1515, "welt": 1516, "ler": 1517, "\u0120redu": 1518, "\u0120programme": 1519, "\u0120mus": 1520, "\u0120consider": 1521, "\u0120does": 1522, "\u0120sicherheit": 1523, "\u00c3\u00a4h": 1524, "schlie\u00c3\u0141": 1525, "\u0120design": 1526, "gar": 1527, "\u0120var": 1528, "\u0120impro": 1529, "\u0120bud": 1530, "\u0120rep": 1531, "\u0120initi": 1532, "\u0120net": 1533, "\u0120webs": 1534, "\u0120author": 1535, "ows": 1536, "\u0120access": 1537, "ende": 1538, "\u0120eigen": 1539, "fach": 1540, "\u0120kle": 1541, "\u0120bestimm": 1542, "\u0120same": 1543, "istr": 1544, "\u0120frau": 1545, "\u0120sur": 1546, "\u0120repr": 1547, "\u0120oper": 1548, "\u0120verw": 1549, "\u0120measures": 1550, "cing": 1551, "air": 1552, "\u0120dazu": 1553, "20": 1554, "\u0120etw": 1555, "ritt": 1556, "\u0120exp": 1557, "round": 1558, "\u0120dien": 1559, "\u0120ris": 1560, "\u0120mod": 1561, "ests": 1562, "\u00c3\u00a4ng": 1563, "ift": 1564, "\u0120ausge": 1565, "\u0120open": 1566, "\u0120je": 1567, "\u0120stell": 1568, "tem": 1569, "itt": 1570, "\u0120unserer": 1571, "\u0120free": 1572, "ude": 1573, "\u0120then": 1574, "zeug": 1575, "aben": 1576, "\u0120kol": 1577, "\u0120require": 1578, "\u0120vol": 1579, "org": 1580, "az": 1581, "\u0120zwei": 1582, "\u0120denn": 1583, "iver": 1584, "\u0120law": 1585, "\u0120erfol": 1586, "\u0120hol": 1587, "\u0120hal": 1588, "\u0120au\u00c3\u0141er": 1589, "ics": 1590, "immer": 1591, "ability": 1592, "alth": 1593, "\u0120down": 1594, "att": 1595, "\u0120ohne": 1596, "\u0120scha": 1597, "\u0120nutz": 1598, "bewer": 1599, "\u0120adv": 1600, "\u0120aller": 1601, "\u0120letz": 1602, "isp": 1603, "\u0120german": 1604, "\u0120wen": 1605, "\u0120spec": 1606, "\u0120sollten": 1607, "\u0120plan": 1608, "\u0120...": 1609, "\u0120\u00c3\u00a4nder": 1610, "\u0120main": 1611, "\u0120gr\u00c3\u00b6": 1612, "\u0120tre": 1613, "weit": 1614, "its": 1615, "f\u00c3\u00bcr": 1616, "\u00c3\u00a4\u00c3\u0141": 1617, "aut": 1618, "\u0120gut": 1619, "\u0120ir": 1620, "\u0120recht": 1621, "ons": 1622, "\u0120zusammenarbeit": 1623, "les": 1624, "wert": 1625, "\u0120denen": 1626, "line": 1627, "\u0120sw": 1628, "zus": 1629, "\u0120since": 1630, "ication": 1631, "vers": 1632, "\u0120verbess": 1633, "\u0120meet": 1634, "\u0120sondern": 1635, "\u0120differ": 1636, "\u0120bal": 1637, "\u0120mil": 1638, "\u0120umf": 1639, "\u012015": 1640, "\u0120andere": 1641, "\u0120reform": 1642, "ruck": 1643, "\u0120sect": 1644, "\u0120habe": 1645, "\u0120help": 1646, "ktor": 1647, "adt": 1648, "\u0120offer": 1649, "entral": 1650, "\u0120available": 1651, "\u0120begr": 1652, "\u0120jahren": 1653, "st\u00c3\u00a4nd": 1654, "\u0120future": 1655, "\u0120long": 1656, "\u0120today": 1657, "\u0120bez": 1658, "\u0120prior": 1659, "\u0120gest": 1660, "\u0120secur": 1661, "linie": 1662, "tellt": 1663, "\u0120still": 1664, "ettbewer": 1665, "\u0120b\u00c3\u00bcrger": 1666, "\u0120h\u00c3\u00b6": 1667, "\u0120[": 1668, "rol": 1669, "ry": 1670, "\u0120products": 1671, "upt": 1672, "hm": 1673, "nisse": 1674, "\u0120used": 1675, "\u0120bank": 1676, "\u0120f\u00c3\u00b6r": 1677, "\u0120without": 1678, "ize": 1679, "\u0120energy": 1680, "\u0120ple": 1681, "imin": 1682, "ders": 1683, "\u0120implement": 1684, "\u0120neg": 1685, "\u0120want": 1686, "\u0120country": 1687, "\u0120fall": 1688, "\u0120committee": 1689, "kr": 1690, "oll": 1691, "\u0120voll": 1692, "\u0120har": 1693, "kl\u00c3\u00a4r": 1694, "\u0120fort": 1695, "besondere": 1696, "ilfe": 1697, "\u0120amen": 1698, "\u0120special": 1699, "\u0120wissen": 1700, "\u0120russ": 1701, "kten": 1702, "ade": 1703, "\u0120prev": 1704, "\u0120innov": 1705, "\u0120ital": 1706, "so": 1707, "\u0120before": 1708, "\u0120cit": 1709, "\u0120general": 1710, "\u0120dah": 1711, "\u0120att": 1712, "\u0120cust": 1713, "\u00c3\u00a4hl": 1714, "\u0120gef": 1715, "kun": 1716, "\u0120fil": 1717, "\u0120umwelt": 1718, "ins": 1719, "politik": 1720, "\u0120activ": 1721, "\u0120k\u00c3\u00b6nn": 1722, "\u0120wettbewer": 1723, "\u0120hist": 1724, "\u0120insbesondere": 1725, "\u0120much": 1726, "\u0120einge": 1727, "reichen": 1728, "ator": 1729, "ential": 1730, "\u0120bedeut": 1731, "\u0120sy": 1732, "isl": 1733, "urch": 1734, "esse": 1735, "\u0120eas": 1736, "\u0120lin": 1737, "aur": 1738, "ivid": 1739, "wohl": 1740, "lichkeit": 1741, "\u0120members": 1742, "unter": 1743, "\u0120grow": 1744, "\u0120common": 1745, "\u0120frage": 1746, "\u0120custom": 1747, "lungs": 1748, "\u0120back": 1749, "\u0120during": 1750, "\u0120budget": 1751, "\u0120ach": 1752, "ready": 1753, "\u0120data": 1754, "\u0120say": 1755, "leist": 1756, "pre": 1757, "ierungs": 1758, "\u0120ty": 1759, "\u0120viele": 1760, "ichte": 1761, "ically": 1762, "\u0120already": 1763, "abil": 1764, "\u0120som": 1765, "\u0120li": 1766, "\u0120aid": 1767, "\u0120verschieden": 1768, "ules": 1769, "tr\u00c3\u00a4": 1770, "\u0120gesam": 1771, "\u0120able": 1772, "derung": 1773, "ves": 1774, "\u0120different": 1775, "\u0120spiel": 1776, "\u00c3\u00a4re": 1777, "amp": 1778, "\u0120position": 1779, "\u0120object": 1780, "\u0120daten": 1781, "\u0120transport": 1782, "\u0120informationen": 1783, "\u0120amer": 1784, "\u0120pat": 1785, "\u0120directive": 1786, "ward": 1787, "ified": 1788, "\u0120beisp": 1789, "ef": 1790, "\u0120allen": 1791, "\u0120finden": 1792, "\u0120case": 1793, "une": 1794, "heiten": 1795, "\u0120commissioner": 1796, "\u0120security": 1797, "ablish": 1798, "\u0120employ": 1799, "ene": 1800, "\u0120darauf": 1801, "\u0120amend": 1802, "\u0120put": 1803, "\u0120maj": 1804, "ence": 1805, "\u0120proposal": 1806, "gress": 1807, "off": 1808, "way": 1809, "\u0120cooperation": 1810, "rop": 1811, "\u0120legisl": 1812, "\u0120certain": 1813, "\u0120small": 1814, "licht": 1815, "rif": 1816, "ible": 1817, "\u0120action": 1818, "\u0120secon": 1819, "spr": 1820, "\u0120einige": 1821, "\u0120agr": 1822, "\u0120citiz": 1823, "\u0120health": 1824, "\u0120nun": 1825, "\u0120markt": 1826, "elf": 1827, "bo": 1828, "\u0120soft": 1829, "\u0120ensure": 1830, "\u0120point": 1831, "\u0120jetzt": 1832, "\u0120doch": 1833, "ists": 1834, "spar": 1835, "\u0120aussch": 1836, "\u0120cas": 1837, "fern": 1838, "\u0120w\u00c3\u00a4hrend": 1839, "\u0120ru": 1840, "que": 1841, "\u0120tour": 1842, "press": 1843, "\u0120establish": 1844, "fte": 1845, "\u0120cost": 1846, "kunft": 1847, "\u0120regard": 1848, "\u0120each": 1849, "\u0120zust": 1850, "wirtschaft": 1851, "\u0120entsp": 1852, "ife": 1853, "reg": 1854, "\u0120pal": 1855, "\u0120trade": 1856, "\u0120areas": 1857, "ationen": 1858, "\u0120daher": 1859, "isierung": 1860, "riften": 1861, "ased": 1862, "\u0120achie": 1863, "ants": 1864, "zen": 1865, "bere": 1866, "ience": 1867, "\u0120besonder": 1868, "\u0120bit": 1869, "\u0120daf\u00c3\u00bcr": 1870, "markt": 1871, "\u0120look": 1872, "\u0120major": 1873, "\u0120ref": 1874, "h\u00c3\u00a4lt": 1875, "\u0120second": 1876, "\u0120erst": 1877, "\u0120posit": 1878, "\u0120inde": 1879, "tend": 1880, "\u0120democ": 1881, "\u0120restaur": 1882, "\u0120protection": 1883, "\u0120pass": 1884, "halts": 1885, "\u0120city": 1886, "ahre": 1887, "\u0120including": 1888, "hing": 1889, "lossen": 1890, "\u0120seiner": 1891, "\u0120verf\u00c3\u00bcg": 1892, "\u0120\u00c3\u00a4": 1893, "\u01200": 1894, "reit": 1895, "\u0120instr": 1896, "\u0120modern": 1897, "grund": 1898, "\u0120det": 1899, "cr": 1900, "\u012012": 1901, "\u0120control": 1902, "\u0120m\u00c3\u00b6glichkeit": 1903, "ordin": 1904, "\u0120waren": 1905, "\u0120think": 1906, "ichts": 1907, "over": 1908, "setzung": 1909, "\u0120individ": 1910, "\u00c3\u00bcnd": 1911, "akt": 1912, "ness": 1913, "\u0120machen": 1914, "\u0120cal": 1915, "punkt": 1916, "\u0120mob": 1917, "\u0120stra": 1918, "\u0120id": 1919, "ismus": 1920, "program": 1921, "issar": 1922, "\u00c3\u00b6l": 1923, "\u0120cann": 1924, "\u0120quality": 1925, "uth": 1926, "bed": 1927, "\u0120du": 1928, "\u0120text": 1929, "\u0120necess": 1930, "ziel": 1931, "\u0120consum": 1932, "\u0120weil": 1933, "\u0120rules": 1934, "igten": 1935, "earch": 1936, "\u0120citizens": 1937, "\u00c3\u00bch": 1938, "\u0120rom": 1939, "\u0120beispiel": 1940, "ep": 1941, "\u0120bild": 1942, "\u0120basis": 1943, "200": 1944, "dert": 1945, "\u0120kur": 1946, "\u012018": 1947, "\u0120mult": 1948, "\u0120vorschlag": 1949, "ums": 1950, "dr": 1951, "genommen": 1952, "come": 1953, "i\u00c3\u0141": 1954, "\u0120conf": 1955, "ordnung": 1956, "kre": 1957, "\u0120government": 1958, "\u0120research": 1959, "\u0120sl": 1960, "\u0120gr\u00c3\u00b6\u00c3\u0141": 1961, "ragen": 1962, "ichten": 1963, "\u0120proje": 1964, "\u0120addition": 1965, "f\u00c3\u00bchrt": 1966, "\u0120elect": 1967, "po": 1968, "\u0120said": 1969, "\u0120ret": 1970, "okrat": 1971, "\u0120while": 1972, "\u0120tele": 1973, "\u0120found": 1974, "\u0120lage": 1975, "\u0120question": 1976, "\u0120mot": 1977, "\u0120l\u00c3\u00a4nder": 1978, "\u0120rates": 1979, "\u0120management": 1980, "lect": 1981, "\u0120mor": 1982, "\u0120bietet": 1983, "\u0120pay": 1984, "\u0120einfach": 1985, "\u0120kosten": 1986, "\u0120house": 1987, "\u0120zur\u00c3\u00bcck": 1988, "\u0120nie": 1989, "ining": 1990, "\u0120ann": 1991, "\u0120conv": 1992, "\u0120key": 1993, "\u0120folgen": 1994, "iew": 1995, "komm": 1996, "\u0120regional": 1997, "abei": 1998, "annt": 1999, "\u0120liegt": 2000, "\u0120three": 2001, "ica": 2002, "\u0120dabei": 2003, "\u0120allow": 2004, "\u0120verl": 2005, "\u0120w\u00c3\u00bcrde": 2006, "\u0120einzel": 2007, "assung": 2008, "\u0120power": 2009, "\u0120unterst\u00c3\u00bctzung": 2010, "\u0120terr": 2011, "\u0120provide": 2012, "\u0120meine": 2013, "\u0120reas": 2014, "\u0120fle": 2015, "schaften": 2016, "\u0120present": 2017, "ilt": 2018, "\u0120jahre": 2019, "ander": 2020, "ron": 2021, "gleich": 2022, "\u0120notwend": 2023, "\u0120che": 2024, "\u0120course": 2025, "med": 2026, "\u0120erkl\u00c3\u00a4r": 2027, "\u0120discuss": 2028, "\u0120cult": 2029, "\u0120wirk": 2030, "iving": 2031, "urg": 2032, "\u0120systems": 2033, "\u01202009": 2034, "\u0120software": 2035, "\u0120ear": 2036, "\u0120hoch": 2037, "\u0120energie": 2038, "\u0120day": 2039, "icher": 2040, "\u0120dep": 2041, "\u0120too": 2042, "legt": 2043, "\u0120dial": 2044, "ately": 2045, "\u0120cannot": 2046, "immt": 2047, "aterial": 2048, "ird": 2049, "\u0120politik": 2050, "\u0120respect": 2051, "\u0120bin": 2052, "\u0120dar\u00c3\u00bcber": 2053, "ellschaft": 2054, "lungen": 2055, "\u0120weitere": 2056, "\u0120zweit": 2057, "\u0120website": 2058, "\u0120tax": 2059, "\u0120gew\u00c3\u00a4hr": 2060, "han": 2061, "\u0120sing": 2062, "\u0120believe": 2063, "f\u00c3\u00bchrung": 2064, "\u0120resol": 2065, "bau": 2066, "\u0120geht": 2067, "\u0120frame": 2068, "\u0120non": 2069, "\u0120institution": 2070, "ains": 2071, "\u0120princ": 2072, "res": 2073, "ross": 2074, "\u0120zie": 2075, "\u0120fragen": 2076, "\u0120partner": 2077, "\u0120beim": 2078, "stellen": 2079, "\u0120tun": 2080, "\u0120means": 2081, "\u0120taken": 2082, "gemein": 2083, "\u0120contrib": 2084, "vement": 2085, "\u0120st\u00c3\u00a4r": 2086, "\u0120def": 2087, "\u0120pop": 2088, "\u0120start": 2089, "\u0120rap": 2090, "ditions": 2091, "\u0120proced": 2092, "\u0120mal": 2093, "\u0120schon": 2094, "ged": 2095, "zahl": 2096, "\u0120child": 2097, "\u0120result": 2098, "\u0120next": 2099, "ake": 2100, "\u0120partn": 2101, "\u0120autom": 2102, "\u0120x": 2103, "amer": 2104, "\u0120mir": 2105, "it\u00c3\u00a4ten": 2106, "vorsch": 2107, "\u0120lab": 2108, "ond": 2109, "ucht": 2110, "\u0120decision": 2111, "\u0120fore": 2112, "\u0120bess": 2113, "\u0120entscheid": 2114, "\u0120example": 2115, "\u0120lebens": 2116, "iate": 2117, "\u0120issue": 2118, "\u0120account": 2119, "ob": 2120, "iben": 2121, "\u0120legal": 2122, "syste": 2123, "gangen": 2124, "ually": 2125, "\u0120eur": 2126, "\u0120demokrat": 2127, "omen": 2128, "\u0120drei": 2129, "red": 2130, "ccess": 2131, "imes": 2132, "ress": 2133, "inen": 2134, "\u0120pract": 2135, "ivil": 2136, "\u0120anal": 2137, "\u0120necessary": 2138, "antwort": 2139, "\u0120accord": 2140, "ogra": 2141, "\u0120nat\u00c3\u00bcr": 2142, "\u0120dienst": 2143, "ktionen": 2144, "plan": 2145, "\u0120rele": 2146, "kungen": 2147, "\u0120build": 2148, "iter": 2149, "\u0120lim": 2150, "igkeiten": 2151, "esen": 2152, "\u0120stehen": 2153, "\u0120san": 2154, "\u0120aim": 2155, "\u0120allem": 2156, "astr": 2157, "\u0120given": 2158, "\u0120dra": 2159, "utes": 2160, "undheit": 2161, "\u0120lassen": 2162, "ko": 2163, "stellung": 2164, "wendung": 2165, "\u0120tro": 2166, "\u0120inner": 2167, "mb": 2168, "\u0120richtlinie": 2169, "\u0120sector": 2170, "\u0120offers": 2171, "etzen": 2172, "gaben": 2173, "\u0120problems": 2174, "bereich": 2175, "portun": 2176, "zieh": 2177, "\u0120famil": 2178, "clus": 2179, "\u0120dialog": 2180, "\u0120kommissar": 2181, "\u0120lis": 2182, "\u0120vertrag": 2183, "\u0120rooms": 2184, "iod": 2185, "\u0120opportun": 2186, "ec": 2187, "\u0120rece": 2188, "\u0120besch\u00c3\u00a4ft": 2189, "\u0120erfolg": 2190, "\u0120let": 2191, "\u0120change": 2192, "\u0120book": 2193, "ichter": 2194, "\u0120defin": 2195, "\u0120tradition": 2196, "\u0120herrn": 2197, "eld": 2198, "\u0120enter": 2199, "wards": 2200, "\u012011": 2201, "mon": 2202, "other": 2203, "\u0120based": 2204, "\u0120sum": 2205, "ized": 2206, "\u0120invol": 2207, "\u0120gre": 2208, "falls": 2209, "glichen": 2210, "iation": 2211, "\u0120success": 2212, "\u0120deshalb": 2213, "\u0120kin": 2214, "ises": 2215, "\u0120large": 2216, "hof": 2217, "\u0120company": 2218, "\u0120read": 2219, "\u0120why": 2220, "\u0120bew": 2221, "\u0120kult": 2222, "\u0120wollen": 2223, "\u0120framework": 2224, "\u0120united": 2225, "ren": 2226, "ets": 2227, "\u0120abge": 2228, "allen": 2229, "\u0120univers": 2230, "isions": 2231, "\u0120dav": 2232, "\u0120schutz": 2233, "umen": 2234, "\u0120tag": 2235, "\u012030": 2236, "r\u00c3\u00a4n": 2237, "gehen": 2238, "ways": 2239, "zess": 2240, "\u0120wach": 2241, "\u0120give": 2242, "\u0120sal": 2243, "\u0120stellen": 2244, "\u0120following": 2245, "\u0120regel": 2246, "\u0120&": 2247, "\u0120vertre": 2248, "\u0120erhalten": 2249, "text": 2250, "dam": 2251, "\u0120benef": 2252, "f\u00c3\u00a4h": 2253, "schied": 2254, "\u0120better": 2255, "\u0120infr": 2256, "\u0120transpar": 2257, "\u0120represent": 2258, "orth": 2259, "\u0120progress": 2260, "asser": 2261, "\u0120personal": 2262, "\u0120fiel": 2263, "\u0120l\u00c3\u00a4ndern": 2264, "iety": 2265, "\u0120span": 2266, "schutz": 2267, "ty": 2268, "\u0120bil": 2269, "\u0120ergeb": 2270, "\u0120ander": 2271, "ared": 2272, "uchen": 2273, "ker": 2274, "\u0120life": 2275, "ding": 2276, "ahn": 2277, "\u00c3\u00a4d": 2278, "\u0120heraus": 2279, "\u0120schne": 2280, "\u0120dank": 2281, "angen": 2282, "\u0120verbrauch": 2283, "m\u00c3\u00b6glich": 2284, "\u0120growth": 2285, "\u0120lead": 2286, "\u0120parlaments": 2287, "ting": 2288, "ock": 2289, "\u012025": 2290, "\u0120current": 2291, "\u0120ersten": 2292, "ether": 2293, "\u0120food": 2294, "\u0120companies": 2295, "\u0120erforder": 2296, "\u0120l\u00c3\u00b6s": 2297, "\u01202010": 2298, "\u0120wind": 2299, "leit": 2300, "raum": 2301, "ritte": 2302, "ively": 2303, "\u0120partners": 2304, "h\u00c3\u00a4ng": 2305, "ference": 2306, "\u0120effort": 2307, "\u0120online": 2308, "\u0120imp": 2309, "\u0120struct": 2310, "\u0120press": 2311, "ingungen": 2312, "\u0120comb": 2313, "\u0120internationalen": 2314, "zept": 2315, "\u0120republ": 2316, "\u0120third": 2317, "tellen": 2318, "\u0120sehen": 2319, "\u0120needs": 2320, "\u0120conditions": 2321, "altung": 2322, "\u0120tar": 2323, "\u0120stadt": 2324, "\u0120abs": 2325, "\u0120kontro": 2326, "\u0120debate": 2327, "\u0120private": 2328, "ieg": 2329, "\u0120reach": 2330, "\u0120verantwort": 2331, "\u0120centre": 2332, "\u0120home": 2333, "\u0120ident": 2334, "\u0120bring": 2335, "\u0120wirtschafts": 2336, "\u0120unseren": 2337, "ength": 2338, "ught": 2339, "\u0120material": 2340, "ify": 2341, "uge": 2342, "\u0120court": 2343, "zw": 2344, "\u0120china": 2345, "\u0120mer": 2346, "\u0120glaub": 2347, "10": 2348, "ache": 2349, "\u0120regierung": 2350, "\u0120bor": 2351, "gestellt": 2352, "\u0120ec": 2353, "\u0120prom": 2354, "\u0120tats": 2355, "\u00c3\u00a4tze": 2356, "\u0120industry": 2357, "\u0120gl": 2358, "fre": 2359, "\u0120wal": 2360, "\u0120soc": 2361, "\u0120pack": 2362, "\u0120km": 2363, "\u0120stre": 2364, "\u0120forsch": 2365, "\u0120adopted": 2366, "ising": 2367, "\u0120pa": 2368, "\u0120bedeutung": 2369, "\u0120histor": 2370, "\u0120working": 2371, "\u0120interest": 2372, "\u0120negot": 2373, "\u0120issues": 2374, "sibility": 2375, "\u01202007": 2376, "\u0120nah": 2377, "\u01202008": 2378, "\u0120local": 2379, "uter": 2380, "\u0120facil": 2381, "\u0120gesundheit": 2382, "\u0120statt": 2383, "\u0120sport": 2384, "ca": 2385, "\u0120ask": 2386, "\u0120sens": 2387, "\u0120dan": 2388, "\u0120few": 2389, "\u0120another": 2390, "asch": 2391, "\u0120whether": 2392, "ogen": 2393, "\u0120verst": 2394, "ffe": 2395, "\u0120treaty": 2396, "\u0120lea": 2397, "\u0120come": 2398, "\u0120saf": 2399, "burg": 2400, "\u0120orig": 2401, "hang": 2402, "eder": 2403, "\u0120period": 2404, "\u0120exist": 2405, "\u0120water": 2406, "\u0120address": 2407, "\u0120role": 2408, "\u0120ihrem": 2409, "\u0120production": 2410, "fon": 2411, "\u0120toget": 2412, "\u0120ak": 2413, "amm": 2414, "\u0120welche": 2415, "\u0120together": 2416, "inge": 2417, "\u0120haushalts": 2418, "\u0120verpf": 2419, "\u0120besteht": 2420, "\u0120vi": 2421, "\u0120agricult": 2422, "eten": 2423, "\u0120stay": 2424, "bild": 2425, "\u0120afr": 2426, "cken": 2427, "\u0120post": 2428, "\u0120single": 2429, "\u0120hotels": 2430, "duc": 2431, "\u0120sor": 2432, "gabe": 2433, "immung": 2434, "\u0120fahr": 2435, "ser": 2436, "\u01202000": 2437, "chan": 2438, "\u0120tur": 2439, "\u0120specific": 2440, "\u0120anges": 2441, "pr\u00c3\u00bc": 2442, "\u0120allgemein": 2443, "\u0120geben": 2444, "\u0120ble": 2445, "gew": 2446, "\u0120ende": 2447, "\u0120organis": 2448, "ennt": 2449, "blick": 2450, "lands": 2451, "\u0120zimmer": 2452, "ning": 2453, "teilung": 2454, "\u0120central": 2455, "ikan": 2456, "druck": 2457, "\u0120etwas": 2458, "\u0120located": 2459, "aran": 2460, "\u0120produkt": 2461, "\u0120terms": 2462, "uments": 2463, "ief": 2464, "\u0120less": 2465, "\u0120tot": 2466, "\u0120web": 2467, "\u0120deren": 2468, "unde": 2469, "\u0120deutsch": 2470, "\u0120terror": 2471, "\u0120apart": 2472, "\u0120sagen": 2473, "]]": 2474, "\u0120worden": 2475, "ulation": 2476, "\u0120did": 2477, "rechte": 2478, "staat": 2479, "sequ": 2480, "\u0120letzten": 2481, "\u0120betre": 2482, "\u0120short": 2483, "\u0120tal": 2484, "\u0120install": 2485, "go": 2486, "\u0120frei": 2487, "iations": 2488, "\u0120einmal": 2489, "istance": 2490, "\u0120gesch\u00c3\u00a4ft": 2491, "\u0120regulation": 2492, "chs": 2493, "\u0120cho": 2494, "airs": 2495, "\u0120geh\u00c3\u00b6r": 2496, "\u0120strategy": 2497, "\u0120kunden": 2498, "\u0120origin": 2499, "\u0120jeder": 2500, "ven": 2501, "\u0120educ": 2502, "\u0120crit": 2503, "\u0120gol": 2504, "\u0120steht": 2505, "\u0120kont": 2506, "\u0120arch": 2507, "enten": 2508, "ikel": 2509, "\u0120ve": 2510, "\u0120particip": 2511, "\u0120chang": 2512, "\u0120r\u00c3\u00bcck": 2513, "\u0120shall": 2514, "\u0120individual": 2515, "\u0120rad": 2516, "ehen": 2517, "\u0120site": 2518, "\u012016": 2519, "\u0120somet": 2520, "\u0120weg": 2521, "ika": 2522, "\u0120[[": 2523, "\u0120visit": 2524, "\u0120version": 2525, "\u0120politischen": 2526, "\u0120seinen": 2527, "\u0120disk": 2528, "rie": 2529, "iar": 2530, "ety": 2531, "iges": 2532, "\u0120appe": 2533, "\u0120angeb": 2534, "\u00e2\u0124": 2535, "\u00e2\u0124\u00ac": 2536, "\u00c3\u00b6t": 2537, "\u0120continue": 2538, "\u0120integration": 2539, "\u012014": 2540, "\u0120approach": 2541, "\u0120mat": 2542, "\u0120kar": 2543, "\u0120authorities": 2544, "\u0120admin": 2545, "\u0120verk": 2546, "\u0120zukunft": 2547, "\u0120mind": 2548, "\u0120dom": 2549, "porte": 2550, "\u0120initiative": 2551, "\u0120resour": 2552, "\u0120klar": 2553, "\u0120innerhalb": 2554, "\u0120wettbewerbs": 2555, "\u0120using": 2556, "\u0120particularly": 2557, "\u00c3\u00bcnft": 2558, "\u0120month": 2559, "\u0120subject": 2560, "\u0120hope": 2561, "\u0120w\u00c3\u00a4re": 2562, "\u0120nat\u00c3\u00bcrlich": 2563, "\u0120liber": 2564, "\u0120investment": 2565, "atives": 2566, "\u0120conne": 2567, "indet": 2568, "\u0120sowohl": 2569, "\u0120schl": 2570, "opp": 2571, "\u0120show": 2572, "\u0120usa": 2573, "imate": 2574, "\u0120wahr": 2575, "h\u00c3\u00b6": 2576, "joy": 2577, "\u0120gemeinsamen": 2578, "\u0120complete": 2579, "yn": 2580, "\u012013": 2581, "rache": 2582, "\u0120around": 2583, "\u0120tem": 2584, "agt": 2585, "\u0120/": 2586, "\u0120standard": 2587, "\u0120mag": 2588, "\u012050": 2589, "ctions": 2590, "\u0120top": 2591, "icient": 2592, "\u0120relations": 2593, "\u0120k\u00c3\u00b6nnte": 2594, "\u0120enjoy": 2595, "erst": 2596, "kung": 2597, "oun": 2598, "neh": 2599, "\u0120pot": 2600, "\u0120au\u00c3\u0141erdem": 2601, "\u0120wee": 2602, "\u0120entwicklungs": 2603, "\u0120sever": 2604, "\u0120fern": 2605, "\u0120wish": 2606, "\u0120stabil": 2607, "\u0120ans": 2608, "\u0120doc": 2609, "\u0120exce": 2610, "ications": 2611, "\u0120gro\u00c3\u0141e": 2612, "\u0120\u00c3\u00a4nderungs": 2613, "\u0120beach": 2614, "\u0120team": 2615, "schein": 2616, "ars": 2617, "\u0120foreign": 2618, "under": 2619, "uring": 2620, "\u0120prot": 2621, "\u0120fisch": 2622, "uten": 2623, "pp": 2624, "\u0120gegen\u00c3\u00bcber": 2625, "\u0120activities": 2626, "\u0120gro\u00c3\u0141en": 2627, "verkehr": 2628, "\u0120n\u00c3\u00a4ch": 2629, "dien": 2630, "\u0120safety": 2631, "icle": 2632, "ury": 2633, "stehen": 2634, "\u0120projects": 2635, "w\u00c3\u00a4r": 2636, "\u0120uk": 2637, "ima": 2638, "ott": 2639, "uppe": 2640, "\u0120opin": 2641, "astru": 2642, "produ": 2643, "\u0120schluss": 2644, "\u0120benutz": 2645, "\u0120difficult": 2646, "\u0120inc": 2647, "\u0120standards": 2648, "\u0120flex": 2649, "\u0120abst": 2650, "\u0120offen": 2651, "ativen": 2652, "\u0120become": 2653, "\u0120derzeit": 2654, "\u0120ca": 2655, "isis": 2656, "\u0120among": 2657, "stru": 2658, "\u0120log": 2659, "\u0120she": 2660, "\u0120d\u00c3\u00bcr": 2661, "\u0120stim": 2662, "ller": 2663, "leistungen": 2664, "\u0120writ": 2665, "racht": 2666, "\u0120competition": 2667, "\u0120legislation": 2668, "\u0120implementation": 2669, "\u0120organisation": 2670, "\u0120grenz": 2671, "\u012017": 2672, "\u0120care": 2673, "fs": 2674, "\u0120extre": 2675, "kes": 2676, "\u0120milit": 2677, "ches": 2678, "\u0120unterst\u00c3\u00bctzen": 2679, "\u0120guaran": 2680, "\u0120davon": 2681, "ustain": 2682, "\u0120lux": 2683, "\u0120fortsch": 2684, "\u0120please": 2685, "\u0120mu\u00c3\u0141": 2686, "\u0120rolle": 2687, "\u0120always": 2688, "\u0120hervor": 2689, "\u0120funktion": 2690, "cle": 2691, "\u0120reason": 2692, "h\u00c3\u00b6rden": 2693, "ension": 2694, "\u0120wa": 2695, "\u0120profession": 2696, "\u0120commissions": 2697, "\u0120call": 2698, "by": 2699, "stan": 2700, "asing": 2701, "\u0120dig": 2702, "\u0120namen": 2703, "ifiz": 2704, "\u0120besonders": 2705, "\u0120review": 2706, "reif": 2707, "it\u00c3\u00a4ts": 2708, "xim": 2709, "nehmer": 2710, "\u0120verf\u00c3\u00bcgung": 2711, "\u0120staat": 2712, "\u0120once": 2713, "\u0120institutions": 2714, "bei": 2715, "ands": 2716, "zentr": 2717, "\u0120intro": 2718, "\u0120crisis": 2719, "weg": 2720, "\u0120hilfe": 2721, "\u0120wahl": 2722, "\u0120lat": 2723, "ey": 2724, "\u0120bill": 2725, "\u0120s\u00c3\u00bc": 2726, "\u0120ban": 2727, "\u0120break": 2728, "\u0120administr": 2729, "cially": 2730, "\u0120verhand": 2731, "....": 2732, "\u0120bestehen": 2733, "\u0120list": 2734, "bet": 2735, "\u0120employment": 2736, "\u0120bitte": 2737, "ints": 2738, "icial": 2739, "\u0120perform": 2740, "ification": 2741, "\u0120strength": 2742, "ichterst": 2743, "ished": 2744, "\u0120date": 2745, "\u0120introdu": 2746, "yl": 2747, "\u0120colle": 2748, "\u0120weise": 2749, "\u0120restaurant": 2750, "\u0120sustain": 2751, "wach": 2752, "ols": 2753, "\u0120towards": 2754, "rech": 2755, "\u0120express": 2756, "\u0120ren": 2757, "\u0120clos": 2758, "\u0120vote": 2759, "\u0120various": 2760, "\u0120mass": 2761, "\u0120erweit": 2762, "\u0120affairs": 2763, "\u0120experience": 2764, "\u0120zusammenhang": 2765, "\u0120staaten": 2766, "\u0120pr\u00c3\u00bc": 2767, "\u0120neu": 2768, "\u0120vill": 2769, "\u00c3\u00bcnst": 2770, "\u0120100": 2771, "\u0120south": 2772, "\u0120meiner": 2773, "\u0120erreichen": 2774, "recht": 2775, "\u0120economy": 2776, "\u0120erg": 2777, "\u0120near": 2778, "\u0120aktiv": 2779, "tr\u00c3\u00a4ge": 2780, "\u0120ess": 2781, "\u0120probleme": 2782, "\u0120old": 2783, "\u0120turn": 2784, "\u0120begr\u00c3\u00bc": 2785, "less": 2786, "\u0120verkehr": 2787, "\u0120gr\u00c3\u00bcn": 2788, "\u0120tas": 2789, "\u0120il": 2790, "\u0120several": 2791, "\u0120increase": 2792, "\u0120park": 2793, "\u0120deal": 2794, "\u0120beteil": 2795, "\u0120frauen": 2796, "\u0120peace": 2797, "bt": 2798, "ban": 2799, "\u0120dort": 2800, "\u0120ausschuss": 2801, "\u0120whole": 2802, "tion": 2803, "ipl": 2804, "\u0120create": 2805, "\u0120kind": 2806, 